/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ har annulleret denne forespørgsel.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ har afslået din forespørgsel.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ vil gerne oprette forbindelse.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nhar annulleret denne forespørgsel.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nhar afslået din forespørgsel.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nvil oprette forbindelse.";

/* No comment provided by engineer. */
"Accept" = "Bekræft";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth-kommunikationsfejl";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth skal være slået til, før du kan oprette forbindelse til iPad-, iPhone- eller iPod touch-enheder i nærheden.";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Vælg en iPad, iPhone,\neller iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Forbindelse afbrudt";

/* No comment provided by engineer. */
"Decline" = "Afslå";

/* No comment provided by engineer. */
"is not available." = "er ikke tilgængelig.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Søger efter andre iPad, iPhone- eller iPod touch-enheder…";

/* No comment provided by engineer. */
"Looking for peers…" = "Søger efter ligemænd…";

/* No comment provided by engineer. */
"Nearby" = "I nærheden";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Ikke understøttet på denne\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Anmodning afslået.";

/* No comment provided by engineer. */
"This request was cancelled." = "Denne anmodning blev annulleret.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Venter på %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Venter på\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Venter på at oprette forbindelse…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Vil du slå Bluetooth til?";

